[
    {
        "services_id": "01",
        "title": "Bridal Arrangement",
        "img": "https://portraitgallery-vt.com/wp-content/uploads/2021/10/OLd-Lantern-Barn.jpg",
        "price": "20000.00",
        "ratings": "7.4",
        "description": "Congratulations on your decision to be married! You have found us because you must be planning your destination wedding celebration in Arizona at the Grand Canyon National Park. Arizona is one of the most beautiful places in America and a wonderful place for a destination wedding. Our Grand Canyon Weddings are among the most inspiring on this planet. We specialize in weddings at The Grand Canyon National Park in Northern Arizona. There is no place else on earth quite like it! Your Grand Canyon wedding ceremony can be as simple as meeting the wedding officiant to exchange your vows, or we can create imaginative, custom wedding packages for you."
        
    },
    {
        "services_id": "02",
        "title": "Make over",
        "img": "https://portraitgallery-vt.com/wp-content/uploads/2021/10/Sleepy-Hollow.jpg",
        "price": "30000.00",
        "ratings": "3.0",
        "description": "The Grand Canyon National Park is enormous and has more than two million visitors in season. With our years of experience, we offer you appropriate recommendations for various wedding ceremony venues within the Grand Canyon. We know the popular places frequented by tourists, but we also know some remote, private locations right on the rim of the Grand Canyon South Rim! We know the very best wedding officiants who can customize the words and expressions of your wedding ceremony. And, we have experienced professional wedding photographers that can truly capture your Grand Canyon Wedding with images that will last generations."
        
    },
    {    
        "services_id": "03",
        "title": "Proposal Package",
        "img": "https://portraitgallery-vt.com/wp-content/uploads/2021/10/Sleepy-Hollow.jpg",
        "price": "60000.00",
        "ratings": "4.5",
        "description": " If you are searching for great places to propose to someone special in your life, let us help you do it at Grand Canyon National Park.  This is a very common request, and we absolutely LOVE to help!  Our Grand Canyon Proposal Package is designed to be a Sunset Picnic excursion; that’s the cover story anyways!  We set up a special picnic for you and your sweetheart, then greet you upon arrival to escort you to the location.  Your sweetie will just think you arranged a sunset viewing picnic for two.  In reality, you are about to propose, and we are secretly snapping photos of the whole thing from afar!   Once you pop the question, the photographer will come over, introduce themselves and take some lovely engagement photos with the Grand Canyon in the background.  Afterwards, you are free to enjoy your time with your fiancé, and we will take care of the picnic cleanup."
    },
    {
        "services_id": "04",
        "title": "Bridal dress Collection",
        "img": "https://portraitgallery-vt.com/wp-content/uploads/2022/02/Stocks-020-Sides-39-40.jpg",
        "price": "90000.00",
        "ratings": "6.09",
        "description": "For the modern bride the Victoria Jane collection delivers affordable luxury wedding gowns for those wanting to channel relaxed boho vibes. These dresses and are specifically designed for the outdoor, beach and destination ceremonies with shimmering soft fabrics. There really is something for everyone with our award-winning designer Veni Infantino priding herself on catering for every body shape and size. She strives for the perfect fit aiming for brides to feel their very best and be comfortable all day long. In this collection you'll find the latest trends including alluring low backs, sheer bodices, trendy boho skirts and layering, tone on tone beading, plunging necklines, cape trains, matching accessories, contemporary jumpsuits, short dresses and on-trend plainer, less embellished sleek gowns."
    },
    {
        "services_id": "05",
        "title": "Bridal Cake",
        "img": "https://portraitgallery-vt.com/wp-content/uploads/2022/02/Rebeor-1149.jpg",
        "price": "80000.00",
        "ratings": "2.10",
        "description": "here are few things we appreciate more than a decadent wedding cake—both in taste and style. Dessert trends come and go, but nothing takes the place of a delicious cake that satisfies more than one of your senses. Our favorite type of wedding cake is the kind that makes a statement by adding to your wedding decor.  Pastry chef Emily Lael Aumiller personally adores the marriage of a sophisticated aesthetic with a relaxed design.Whether the cake is naturally iced, adorned with fresh fruit, decorated with intricate sugar work or fresh, edible flowers, I strive to create a dessert that tells a story she explains."
       
    },
    {
        "services_id": "06",
        "title": "Photography of the Bridal",
        "img": "https://images.pexels.com/photos/3209258/pexels-photo-3209258.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "price": "10000.00",
        "ratings": "8.5",
        "description": "Wedding Officiant Non-denominational minister to assist you in crafting your perfect wedding ceremony.  Includes ceremony planning prior to the wedding, as well as the officiant performing the ceremony on your wedding day. Wedding Photographer Professional photographer to capture your wedding ceremony, newlywed, and family photos.  Professional editing, digital images, and print release included. Sneak peek images are delivered to a private online gallery within 1 week; all other images are added to the gallery in approximately 1 month.Rose Bridal Bouquet & Matching Boutonniere Stunning, hand-tied rose bouquet in your choice of several colors with coordinating satin stem wrap and matching boutonniere (other combinations available,additional fees may apply)."
    },
    {
        "services_id": "07",
        "title": "Asin food For People",
        "img": "https://portraitgallery-vt.com/wp-content/uploads/2022/09/Cassie-n-Hans-Westenfeld-final_980x.gif",
        "price": "44000.00",
        "ratings": "10.0",
        "description": " Our beautiful fresh flowers will add the perfect touch to your special day. We also have talented Arizona musicians like Native American or classic flautists, guitarists and harpists that will play for a Grand Canyon Destination Wedding.There are local places in town to have your reception, and we know the excellent caterers that can deliver everything for a delicious celebration inside the Grand Canyon National Park, including the wedding cake!Grand Canyon Wedding Packages enables you to celebrate your marriage in the best way possible. In fact, the possibilities are endless. Get an Arizona Marriage License, send your wedding invitations and grab your wedding rings!"
    },
    {
        "services_id": "08",
        "title": "American decoration for Bridal",
        "img": "https://images.pexels.com/photos/3650469/pexels-photo-3650469.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "price": "40000.00",
        "ratings": "9.3",
        "description": "While we do our very best to offer the most value for your money in our packages, we understand that we may not have the perfect package listed for everyone. If during your research, you find a better priced package, we will absolutely meet or beat any competitor’s price. We are confident in our ability to not only compete on price with any other company, but we truly believe we offer the absolute best wedding planning experience for the Grand Canyon. Since Covid-19, there has been an influx of new businesses offering elopement packages, but Grand Canyon Wedding Packages has been around since 2010. By selecting our company, you can rest assured you are choosing to work with trusted, seasoned professionals!"    
    },
    {
        "services_id": "09",
        "title": "Marriage License",
        "img": "https://images.unsplash.com/photo-1617724975854-70b5d0cedb0a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OXx8d2VkZGluZyUyMHBob3RvZ3JhcGh5fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "price": "50000.00",
        "ratings": "11.09",
        "description": "This is not legal advice, but information we make available from our experience. While planning your wedding in Arizona, you will need to obtain an Arizona Marriage License. Marriage licenses have been delegated by The Superior Court of the State of Arizona, to be issued by each and every county. A wedding license issued by any AZ County is valid as a license for marriage in any AZ County (for instance, you can use a Maricopa County Marriage License in Pima County, etc.). Once purchased, the marriage license must be used within one year."
       
    }

]